EditorConfig.EditorConfig
LaurentTreguier.vscode-simple-icons
PeterJausovec.vscode-docker
Unity.unity-debug
alefragnani.Bookmarks
alexdima.copy-relative-path
anseki.vscode-color
bungcip.better-toml
christian-kohler.path-intellisense
donjayamanne.githistory
eamodio.gitlens
ericadamski.carbon-now-sh
felixfbecker.php-debug
felixfbecker.php-intellisense
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
hbenl.vscode-firefox-debug
helixquar.asciidecorator
HookyQR.beautify
humao.rest-client
ionutvmi.spacegray-vscode
James-Yu.latex-workshop
jebbs.plantuml
kevinkyang.auto-comment-blocks
mgmcdermott.vscode-language-babel
mikestead.dotenv
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode.azure-account
ms-vscode.csharp
ms-vscode.Go
octref.vetur
rebornix.Ruby
redhat.vscode-yaml
rust-lang.rust
sachittandukar.laravel-5-snippets
slevesque.vscode-hexdump
steve8708.Align
vadimcn.vscode-lldb
vncz.vscode-apielements
zxh404.vscode-proto3
