alefragnani.Bookmarks
anseki.vscode-color
berublan.vscode-log-viewer
bungcip.better-toml
christian-kohler.path-intellisense
dandric.vscode-jq
dbaeumer.vscode-eslint
donjayamanne.githistory
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
ericadamski.carbon-now-sh
felixfbecker.php-debug
felixfbecker.php-intellisense
formulahendry.auto-rename-tag
formulahendry.code-runner
GitHub.vscode-pull-request-github
hbenl.vscode-firefox-debug
helixquar.asciidecorator
humao.rest-client
ionutvmi.spacegray-vscode
James-Yu.latex-workshop
jebbs.plantuml
LaurentTreguier.vscode-simple-icons
mgmcdermott.vscode-language-babel
mhutchie.git-graph
mikestead.dotenv
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.Go
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
octref.vetur
redhat.vscode-yaml
rust-lang.rust
ryu1kn.partial-diff
shengchen.vscode-leetcode
slevesque.vscode-hexdump
Tyriar.sort-lines
Unity.unity-debug
vadimcn.vscode-lldb
VisualStudioExptTeam.vscodeintellicode
vncz.vscode-apielements
vscoss.vscode-ansible
wwm.better-align
